Repository: Ragavanrevathi/Demo
Catalog: messages.*.xlf
Languages: de_de, fr_fr

source: Agent Discounts
de_de: Ermäßigungen für Mitarbeiter
fr_fr: Réductions Agent

source: Application
de_de: Anwendung

source: Advertising and Sales Restrictions
de_de: Werbe- und Verkaufsbeschränkungen
fr_fr: Publicité et conditions de vente

source: Eligibility
de_de: Gültigkeit
fr_fr: Admissibilité

source: Footer (the text below fare rules)
de_de: Fußzeile (der Text unter den Tarifbestimmungen)
fr_fr: Pied de page (le texte sous les règles tarifaires)

source: Groups
de_de: Gruppen
fr_fr: Groupes

source: Header (the text above fare rules)
de_de: Kopfzeile (der Text über den Tarifregeln)
fr_fr: En-tête (le texte au-dessus des règles tarifaires)

source: Min/Max Stay
de_de: Min./Max. Aufenthalt
fr_fr: Durée de Séjour min/max

source: Negotiated Fares
de_de: Ausgehandelte Tarife
fr_fr: Tarifs négociés

source: Other Discounts
de_de: Andere Ermäßigungen
fr_fr: Autre réductions

source: Penalties
de_de: Änderungsgebühren
fr_fr: Pénalités

source: Routings and Permitted Combinations
de_de: Routen und zulässige Kombinationen
fr_fr: Itinéraires et combinaisons autorisés

source: Rerouting
de_de: Umleitung
fr_fr: Réacheminement

source: Bookings and Ticketing
de_de: Buchungen und Ticketing
fr_fr: Réservations et billetterie

source: Stopovers and Transfers
de_de: Zwischenstopps und Transfers

source: Tour Conductor Discounts
de_de: Ermäßigungen für Reiseleiter

source: Travel Restrictions
de_de: Reisebeschränkungen

source: Antigua and Barbuda Ticket Tax
de_de: Antigua und Barbuda Ticket Tax
